
/* Class = "UILabel"; text = "Not really"; ObjectID = "5Pm-a2-TMM"; */
"5Pm-a2-TMM.text" = "Not really";

/* Class = "UILabel"; text = "Yes!"; ObjectID = "MbA-X0-Hp5"; */
"MbA-X0-Hp5.text" = "Yes!";

/* Class = "UILabel"; text = "Enjoying Toggl?"; ObjectID = "Q7u-md-X3a"; */
"Q7u-md-X3a.text" = "Enjoying Toggl?";

/* Class = "UILabel"; text = "Would you mind rating us in the App Store? Your App Store review really makes a difference."; ObjectID = "f7G-wc-dSL"; */
"f7G-wc-dSL.text" = "Would you mind rating us in the App Store? Your App Store review really makes a difference.";

/* Class = "UIButton"; normalTitle = "No, thanks"; ObjectID = "fDt-tb-hdG"; */
"fDt-tb-hdG.normalTitle" = "No, thanks";

/* Class = "UILabel"; text = "Awesome!"; ObjectID = "fiL-lD-qx5"; */
"fiL-lD-qx5.text" = "Awesome!";

/* Class = "UIButton"; normalTitle = "Sure, take me there"; ObjectID = "mx1-vM-Q1x"; */
"mx1-vM-Q1x.normalTitle" = "Sure, take me there";
